<?php

return [
    'permissions' => [
        'products' => 'التحكم  بالمنتجات',
        'main_categories' => 'التحكم بالاقسام الرئيسية ',
        'sub_categories' => 'التحكم بالاقسام الفرعة ',
        'categories' => 'التحكم بالاقسام  ',
        'attributes' => 'التحكم بمواصفات المنتجات ',
        'options' => 'التحكم بالخيارات ',
        'sliders' => 'التحكم بالسلايدرز ',
        'tags' => 'التحكم بالعلامات',
        'categories' => 'التحكم بالاقسام',
        'brands' => 'التحكم بالماركات',
        'options' => 'التحكم بخصائص المنتج',
        'users' => 'التحكم  بمستخدمي اللوحه',
        'roles' => 'التحكم بالصلاحيات',
    ]

];
